<template>
	<div class="container-org">
		<h2 class="title">基金会组织</h2>
		<div>
			<p class="item">一、基本情况</p>
			<p class="detail">浙江中有慈善基金会（简称“中有善金”）成立于2022年11月1日，注册资金200万元。中有善金是浙江省民政厅批准成立的慈善组织，业务主管单位为浙江省民政厅。</p>
			<p class="detail">中有善金在公益项目募捐、项目执行等方面制定了完善的规章制度，每年邀请第三方会计师事务所做财务审计和专项审计。聘请专业财务顾问公司和专业法律顾问。</p>
			<p class="detail">中有善金按要求对基金会章程、基金会制度、年度工作报告、项目募捐、项目执行和财务审计等情况进行全面的信息公开。中有善金发扬传统公益慈善精神，为社会弱势群体，尤其是孤、苦、老、弱、贫、病人群提供帮助和扶持。中有善金的核心理念是：有善念、有善行、有善果、有善报、有善缘。</p>
			<p class="item">二、运营情况</p>
			<p class="detail">中有善金重视平台建设。中有善金实行理事会授权下的秘书长负责制，建立专业化团队，完善内部治理，建立高效的运营机制。目前，中有善金建成了一支七个部门组成的20余人的专业团队。完善自身建设的同时，中有善金还努力成为平台型、枢纽型基金会，利用募捐资质、项目管理的丰富经验、较强的募捐号召力、人数众多的义工队伍等优势，为中小社会组织搭建服务平台，孵化、培育中小社会组织成长。</p>
			<p class="detail">中有善金实行项目化运营。中有善金所有公益支出都通过设立公益项目的方式执行，公益项目的执行经过前期调研、项目立项、募捐筹款、项目执行、项目评估和项目结项等环节。公益项目各个环节都按照设立的流程审核，每三个月在指定公开平台进行至少一次信息公开，每年通过第三方会计师事务所进行财务审计，并对募捐收入和公益支出做专项审计，重大项目按审计部门要求做专项审计，审计报告报主管部门和登记机关，并在指定平台公示，接受社会监督。中有善金根据社会的现实需求设立公益项目。</p>
			<p class="detail">中有善金将积极参与重大自然灾害和突发公共安全事件的救助。</p>
			<p class="detail">中有善金计划积极建设分支机构。中有善金扎根杭州，立足浙江，面向全国开展公益慈善事业，将在温州、北京、深圳和上海等地建立工作站，指导孵化各地社会组织和义工团队，在社区和乡村建立中有善缘会书坊，落地执行中有善金计划。</p>
		</div>
	</div>
</template>

<script setup>
</script>

<style lang="scss">
.container-org {
	font-family: 宋体, SimSun; 
	margin-bottom: 50px;
	
	.title {
		text-align: center;
	}
	
	.item {
		margin-top: 40px;
		font-size: 20px;
		font-weight: bold;
	}
	
	.detail {
		margin-top: 20px;
		font-size: 18px;
		text-indent: 36px;
	}
}
</style>